  <?php include('components/head.inc.php'); ?>
 
  <main id="main">

    <section class="about">
      <div class="container">
        <p>
          <h1> &nbsp;                     </h1>
     <h1>	የቢሮ ራዕይ፣ ተልዕኮ እና እሴቶች </h1>
<p>	<h3>ራዕይ</h3>
        የዜጎች ጤና ለሀገር ብልጽግና </p>
        <p> <h3>ተልዕኮ</h3>
        ሁሉ አቀፍ ፍትሃዊና የላቀ ጥራት ያለው አገልግሎትን በማቅረብና ቁጥጥር በማድረግ የህብረተሰቡን ጤና ማበልፀግ </p>
<p><h3>እሴቶች</h3>
<ol>     <dt><h6>የማህበረሰብ ጥቅሞች ማስቀደም</h6></dt>
         <h6>ቅንነት፣ ታማኝነትና ሐቀኝነት</h6>
         <h6>ግልፅነት፣ ተጠያቂነትና ምስጢር መጠበቅ</h6>
         <h6>አድልዎ አለመፈፀም</h6>
         <h6>ሕግን አክባሪነት</h6>
         <h6>አርአያነት</h6>
         <h6>መደጋገፍ</h6>
         <h6>ለሙያዊ ሥነ-ምግባር ተገዢ መሆን</h6>
         <h6>ለለውጥ ዝግጁነት</h6>
         <h6>ርህራሄ</h6>  </ol>
</p>

<p><h3>	መርሆዎች</h3>
<ol><h6>ሁሉ አቀፍ ተደራሽነት</h6> 
<h6>ፍታሀዊነትና ሩህርህነት</h6>
<h6>ግልፀኝነተናተጠያቂነት</h6>
<h6>ቅንጅትና አጋረነት</h6> 
<h6>ጥራትና ልህቀት </h6>
<h6>አሳታፊነት ና ባለቤትነት </h6>
<h6>ሙያዊ ግዴታና ሥነ-ምግባር</h6>
<h6>ቀጣይነትና ራስን መቻል</h6> 
<h6>ምላሽ ሰጭነት</h6>
<h6>ዘወትር የሚማርና ለውጥን የሚቀበል የጤና አገልግሎት ስርዓት </h6>
<h6>ፈጠራና ቴክኖሎጅን መጠቀም</h6>
<h6>መረጃ ላይ የተመሰረተ ውሳኔ </h6>
ሀብትን በአግባቡ መጠቀም</ol>
<p><h3>	የጤና ቢሮ የበላይ ኃላፊ ስም እና ስልክ ቁጥር ፡-</h3>
<ol> <h5>ዶ/ር ዮሐንስ ጫላ</h6></ol></p>
<p><h3>የቢሮ አድራሻ <h/5> <ol>
<h6>መገናኛ ቦሌ ክፍለ ከተማው መስሪያ ቤት ፊት ለፊት ገርጂ ታከሲ መያዣ አፋረንሲስ ሆቴል አጠገብ፡፡</h6> </ol> </p>
<p><h3>	ቢሮው ምን ምን አገልግሎት እንደሚሰጥ </h3></p>
<ol> <h5>ተመላላሽ ህክምና </h5>
<h5>ማከም</h5> 
<h5>የድንገተኛ ህክምና </h5>
<h5>የውስጥ ቀዶ ህክምና </h5>
<h5>አጠቃላይ ቀዶ ህክምና</h5>
<h5>የፅንስና ማህፀን ህክምና </h5>
<h5>የፅኑ ህሙማን ህክምና </h5>
<h5>የስነ-አእምሮ ህክምና <h5>
<h5>የጥርስ ህክምና <h5>
<h5>	የቃጠሎ ህክምና<h5>
<h5>አንገት በላይ ህክምና<h5> 
<h5>	የጨቅላ ህፃናት ህክምና<h5>
<h5>የህፃናት ህክምና <h5>
<h5>የአይን ህክምና<h5>
<h5>የፀረ አች አይ ቪ ህክምና<h5>
<h5>የፋርማሲ አገልግሎት<h5>
<h5>የላቦራቶሪ አገልግሎት<h5>
<h5>የህበረ ሰለሰል እና ነርቨ ህክምና <h5>
<h5>የአስተኝቶ ማከም<h5>
<h5>የቆዳ ህክምና <h5>
<h5>የኤክስ ራይ አገልግሎት<h5> </ol></p>
<p><h3>በሥሩ ያሉ ሴክተር መሥሪያ ቤቶች</h3>
<ol> <h6>ዳግማዊ ሚኒሊክ ሆስፒታል</h6>
<h6>ዘውዲቱ መታሰቢያ ሆስፒታል</h6>
<h6>ጋንዲ መታሰቢያ ሆስፒታል</h6>
<h6>ራስ ደስታ ዳምጠው ሆስፒታል</h6>
<h6>ጥሩነሽ ቤጅንግ ሆስፒታል</h6>
<h6>የካቲት 12 ሜዲካል ኮሌጅ ሆስፒታል</h6>
<h6>አች አይ ቪ ኤድስ መከላከል እና መቆጣጠር ፅ/ቤት</h6>
 </ol></p>
<p><h3>ከሕብረተሰቡ ጋር  ያላቸው ተሳትፎ እንዲሁም የሰሩዋቸው ሥራዎች</h3>
<ol><h3>የጤና ቢሮ ከህበረተሰቡ ጋር ያለው ተሳትፎ</h3></ol>
<ol><h6>በጤና ኤክስቴንሽን አገልግሎት</h6>
<h6>በማህበረሰብ አቀፍ ጤና መድህን አገልግሎት</h6>
<h6>በጤና ተቋማት በሚሰጡ የጤና አገልግሎቶች</h6>
<h6>ከህብረተሰቡ አደረጃጅቶች ጋረ</h6>
<h6>በየደረጃው ባሉ ምክረቤቶች</h6></ol></p>
<p> <h3>ጤና ቢሮ የሚሰራው ስራ</h3><ol>
<h6>በሁሉም ወረዳዎች የማህበረሰብ አቀፍ የጤና መድህን አገልግሎት ተግባራዊ በማድረግ በዝቅተኛ ኑሮ የሚገኘውን ህብረተሰብ ተጠቃሚ አለው</h6>
<h6>ህብረተሰቡን መሰረታዊ የጤና አገልግሎት ሽፋን ለማሳደግ በየወረዳው እና በማስፋፊያ አካባቢዎች በየወረዳው ጤና ጣቢያዎችን በመገንባት ህብረተሰቡ ተጠቃሚ እንዲሆኑ አድርጎ 101 ጤና ጣቢያዎች አሉ </h6>
<h6>አጠቃላይ ሆስፒታል ተደራሽነት ለማድረግ በአንድ ክፍለ ከተማ አንድ ሆስፒታል ለመገንባት ባለው እቅድ መሰረት 3 ዘመናዊ አጠቃላይ ሆስፒታል ለመገንባት ዝግጅት ላይ ናቸው፡፡</h6>
<h6>በሁሉም የመንግስት ጤና ተቋማት ወሳኝ የሆኑ አገልግሎቶቸን እየተሰራ ነው የወሊድ፣ ቅድመ ወሊድ፣አች አይ ቪ ህክምና የመሳሰሉት </h6>
<h6>የኮሮና ወረርሽኝ ጋር በተያያዙ የእናቶችን እና ህፃናት ጤና አገልግሎት ላይ የሚያሳድረውን ጫና ለመቀነስ ከ450 አልጋ በላይ የያዙ ሀመናዊ የእናቶችና ህፃናት ሆስፒታል ለማስጀምር ሂደት ላይ ነው፡፡</h6>
</ol></p>
<p><h3>የተገልጋይ ብዛት</h3><p><ol><h6>
በሁሉም የከተማ ነዋሪዎች እና ባለድርሻ አካላቶች(3.7 ሚሊየን በላይ)</h6></ol></p>


        </p>
      </div>
    </section>

  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <?php include('components/footer.inc.php'); ?>