<?php include('/components/head.inc.php'); ?>

<!-- Page content-->
        
                    <!-- Featured blog post-->
                    <div class="card mb-4">
                        <a href="#!"><img class="card-img-top" src="news/img/news1.jpg" alt="..."style="width:50px;height:60px;" /></a>
                        <div class="card-body">
                            <div class="small text-muted">January 1, 2024</div>
                            <h2 class="card-title">ኤች አይ ቪ ከእናት ወደ ልጅ እንዳይተላለፍ ለማድረግ በትኩረት እየተሰራ መሆኑ ተገለጸ፡፡</h2>
                            <p class="card-text">የአዲስ አበባ ከተማ አስተዳደር ጤና ቢሮ ኤች አይ ቪ ከእናት ወደ ልጅ እንዳይተላለፍ ለማድረግ የተለያዩ ተግባራትን እያከናወነ ይገኛል፡፡

ቢሮው በቢሮ እና በክፍለ ከተማ ለሚሰሩ ባለሙያዎች እና በጤና ተቋማት ላይ ለሚገኙ የዘርፉ አስተባባሪዎች ስልጠና ሰጥቷል፡፡ በቢሮው የኤች አይ ቪ ዘርፈ ብዙ ምላሽ ዳይሬክቶሬት ዳይሬክተር ሲስተር ፈለቀች አንዳርጌ ኤች አይ ቪ ከእናት ወደ ልጅ እንዳይተላለፍ ለማድረግ ቢሮው ዘርፈ ብዙ ተግባራትን እያከናወነ መሆኑን ገልጸዋል፡፡

ኤች አይ ቪ ከእናት ወደ ልጅ  እንዳይተላለፍ ማድረግ ኤች አይ ቪን ለመከላከልና ለመቆጣጠር በሚደረገው ሂደት የሚያበረክተው አስተዋጽኦ ከፍተኛ መሆኑን የተናገሩት ሲስተር ፈለቀች ቫይረሱ በደሟ የሚገኝ እናት በጤና ተቋም ውስጥ ክትትል በማድረግ ከቅድመ ወሊድ ጀምሮ ባሉት ሂደቶች ከቫይረሱ ነጻ የሆነ ልጅ እንዲወለድ እንደሚያስችል አስገንዝበዋል፡፡

የኤች አይ ቪ ዘርፍ ብዙ ምላሽ ቡድን መሪ ሲስተር ሂሩት አለማየሁ በበኩላቸው ስልጠናው ለባለሙያዎች እና አስተባባሪዎች ዕውቀት ልምድ እና ክህሎት እንዲያገኙ ፤ ለሚያከናውኑት የክትትል እና ድጋፍ ስራ ተጨማሪ አቅም የሚፈጥርላቸው መሆኑን አመልክተዋል፡፡</p>
                            
                        </div>
                    </div>
                   
            
 <!-- ======= Footer ======= -->
 <?php include('components/footer.inc.php'); ?>