<?php include('components/head.inc.php'); ?>
 
  <main id="main">

  <section class="background" id="background">
    <div class="container">
      <p>
        <h1> &nbsp;                     </h1>
   <h1>	አዋጅ ቁጥር ፸፬/፪ሺ፲፬ ዓ.ም </h1>
  <p>	<h3>የአዲስ አበባ ከተማ አስተዳደር አስፈፃሚ አካላትን ለማቋቋም የወጣ አዋጅ</h3>
       </p>
      <p> የከተማው አስተዳደር በኢትዮጵያ ፌዴራላዊ ዲሞክራሲያዊ ሪፐብሊክ ህገ መንግስት እና በተሻሻለው 
          የአዲስ አበባ ከተማ አስተዳደር ቻርተር አዋጅ ቁጥር 361/1995 (እንደተሻሻለ) የተሰጠውን ስልጣንና 
          ተግባር በእኩልነት፣ በግልጽነትና በፍትሃዊነት መርህ መሠረት ለመፈጸም በሚያስችል መልኩ 
          የከተማው አስተዳደር አስፈፃሚ አካላትን እንደገና ማደራጀት፣ ሥልጣንና ተግባራቸውን መወሰን 
          በማስፈለጉ፤ </p>
  <p>በሀገራችን ብሎም በከተማችን እየተካሄደ ያለውን ለውጥ ውጤታማ፣ ዘላቂና ተቋማዊ ማድረግ 
      አስፈላጊ በመሆኑ፤ 
  </p>
  
  <p> የአዲስ አበባ ከተማ ምክር ቤት በተሻሻለው የአዲስ አበባ ከተማ አስተዳደር ቻርተር አዋጅ ቁጥር 
      361/1995 (እንደተሻሻለ) አንቀጽ 14 ንዑስ አንቀጽ (1) ተራ ፊደል (ሀ) መሰረት ይህንን አዋጅ 
      አውጥቷል፡፡</p>
  <p><h1> የጤና ቢሮ </h1> </p>
  <p><h3>	ቢሮው የሚከተሉት ሥልጣንና ተግባራት ይኖሩታል፡- </h3></p>
  <ol> <h5>1. በከተማው አስተዳደር ባለቤትነት ስር ያሉ ጤና ተቋማትን እና የህክምና ማሰልጠኛ 
      ተቋማትን በሕግ መሠረት ያስተዳድራል፤ ይመራል፤
       </h5>
  <h5>2. የሀገሪቱን የጤና ፖሊሲና ደረጃ በማገናዘብ የከተማውን የጤና አገልግሎት ደረጃ ያወጣል፤ 
      ተግባራዊነቱን ያረጋግጣል፤ በጤና ጉዳዮች ላይ የግንዛቤ ማስፋፊያ ትምህርት ለነዋሪው 
      አመቺ በሆነ ዘዴ ይሰጣል ወይም እንዲሰጥ ያደርጋል፤
      </h5> 
  <h5>3. አጠቃላይ የሆነ የተላላፊ በሽታዎች ቁጥጥርና ቅኝት ያደርጋል፤ ይቆጣጠራል፤ 
      ይከላከላል፤ መረጃዎችን ያሰባስባል፤ ወረርሽኝ ሲነሳ ከሚመለከታቸው አካላት ጋር 
      በመተባበር ይከላከላል፤
       </h5>
  <h5>4. የእናቶችና ህፃናት ጤና ክብካቤ አገልግሎት ይሰጣል ወይም እንዲሰጥ ያደርጋል፤ 
      ይቆጣጠራል፤</h5>
  <h5>5. ከፌደራል መንግሥት እና ከዕርዳታ ሰጭ ድርጅቶች ለተለያዩ ፕሮግራሞች ማስፈጸሚያ 
      የሚሰጡ መድኃኒቶችንና የሕክምና መሳሪያዎችን ያሰራጫል፤ ስራ ላይ መዋላቸውን 
      ይከታተላል፤ ይቆጣጠራል፤</h5>
  <h5>6. የባህል ህክምና ከዘመናዊ ህክምና ጎን ተጠናክሮ የሚሄድበትን ስልት ይቀይሳል፤ </h5>
  <h5>7. የጤና አገልግሎት ፕሮግራሞችን ከሚያካሂዱ መንግሥታዊ ያልሆኑ የበጎ አድራጎት 
      ድርጅቶች ጋር ሕጋዊ ስምምነቶችና ውሎች ይፈጽማል፤ አፈጻጸማቸውን ይከታተላል፤</h5>
  <h5>8. የኤች.አይ.ቪ ኤድስና ሌሎች በሽታዎች ቁጥጥር መረጃ ያጠናቅራል፣ ስርጭትን 
      ለመግታት የሚያስችሉ የግንዛቤ ማስጨበጫ ሥራ ይሰራል፤ በደማቸው ቫይረሱ ያለባቸው 
      ወገኖች ድጋፍና ክብካቤ ያደርጋል፤ መረጃዎችን በመተንተን ለሚመለከታቸው አካላት 
      ያቀርባል፤  <h5>
  <h5>9. በከተማ አስተዳደር አስፈፃሚ አካላት ዓመታዊ የስራ ዕቅድ ውስጥ የኤች. አይ. ቪ. ኤድስ 
      መከላከልና መቆጣጠር ዕቅድ መካተቱን ይከታተላል፤
       <h5>
  <h5>10. የኤች.አይ.ቪ ኤድስን ለመከላከልና ለመቆጣጠር የሚንቀሳቀሱ አካላትን ያስተባብራል፤ 
      የሥራ ቅንጅት እንዲኖር ሁኔታዎችን ያመቻቻል፤<h5>
  <h5>11. የጤና አጠባበቅ የምክርና የመረጃ አገልግሎት ያደራጃል፤ ይሰጣል፤<h5> 
  <h5>12. የጤና አግልግሎቱን ለማስፋት ከመንግስት፣ መንግሥታዊ ካልሆነ ድርጅት እና 
      ከግለሰቦች ጋር በአጋርነት የሚሰራበትን ሥልት ይቀይሳል፣ ይተገብራል፤<h5>
  <h5>13. መንግስታዊ ጤና ተቋማት የሚሰጡትን የሕክምና መረጃዎች ያረጋግጣል፤ ይከታተላል፤ 
      እንደ አስፈላጊነቱም እርምጃ ይወስዳል፤<h5>
  <h5>14. በምገባ ኤጀንሲ የምገባ አገልግሎት የሚያገኙ የጤና እክል ያለባቸው የህብረተሰብ 
      ክፍሎች የጤንነት ሁኔታ ይከታተላል፤ ተገቢውን ድጋፍ ይሰጣል፤<h5>
  <h5>15. በከተማው አስተዳደር ማህበረሰብ አቀፍ የጤና መድኅን አገልግሎት የሚስፋፋበትን 
      አሰራር ይዘረጋል፤ ተግባራዊ ያደርጋል፤<h5>
  <h5>16. ደረጃውን የጠበቀ የቅድመ ሆስፒታል አምቡላንስ አገልግሎት ይሰጣል፣ እንዲሰጥ 
      ያደርጋል፤ በበላይነት ይመራል ያስተዳድራል። <h5>
  
  </ol></p>
  <p><h3>ከሕብረተሰቡ ጋር  ያላቸው ተሳትፎ እንዲሁም የሰሩዋቸው ሥራዎች</h3>
  <ol><h3>የጤና ቢሮ ከህበረተሰቡ ጋር ያለው ተሳትፎ</h3></ol>
  <ol><h6>በጤና ኤክስቴንሽን አገልግሎት</h6>
  <h6>በማህበረሰብ አቀፍ ጤና መድህን አገልግሎት</h6>
  <h6>በጤና ተቋማት በሚሰጡ የጤና አገልግሎቶች</h6>
  <h6>ከህብረተሰቡ አደረጃጅቶች ጋረ</h6>
  <h6>በየደረጃው ባሉ ምክረቤቶች</h6></ol></p>
  <p> <h3>ጤና ቢሮ የሚሰራው ስራ</h3><ol>
  <h6>በሁሉም ወረዳዎች የማህበረሰብ አቀፍ የጤና መድህን አገልግሎት ተግባራዊ በማድረግ በዝቅተኛ ኑሮ የሚገኘውን ህብረተሰብ ተጠቃሚ አለው</h6>
  <h6>ህብረተሰቡን መሰረታዊ የጤና አገልግሎት ሽፋን ለማሳደግ በየወረዳው እና በማስፋፊያ አካባቢዎች በየወረዳው ጤና ጣቢያዎችን በመገንባት ህብረተሰቡ ተጠቃሚ እንዲሆኑ አድርጎ 101 ጤና ጣቢያዎች አሉ </h6>
  <h6>አጠቃላይ ሆስፒታል ተደራሽነት ለማድረግ በአንድ ክፍለ ከተማ አንድ ሆስፒታል ለመገንባት ባለው እቅድ መሰረት 3 ዘመናዊ አጠቃላይ ሆስፒታል ለመገንባት ዝግጅት ላይ ናቸው፡፡</h6>
  <h6>በሁሉም የመንግስት ጤና ተቋማት ወሳኝ የሆኑ አገልግሎቶቸን እየተሰራ ነው የወሊድ፣ ቅድመ ወሊድ፣አች አይ ቪ ህክምና የመሳሰሉት </h6>
  <h6>የኮሮና ወረርሽኝ ጋር በተያያዙ የእናቶችን እና ህፃናት ጤና አገልግሎት ላይ የሚያሳድረውን ጫና ለመቀነስ ከ450 አልጋ በላይ የያዙ ሀመናዊ የእናቶችና ህፃናት ሆስፒታል ለማስጀምር ሂደት ላይ ነው፡፡</h6>
  </ol></p>
  <p><h3>የተገልጋይ ብዛት</h3><p><ol><h6>
  በሁሉም የከተማ ነዋሪዎች እና ባለድርሻ አካላቶች(3.7 ሚሊየን በላይ)</h6></ol></p>
  
  
      </p>
    </div>
  </section>
  
  </main><!-- End #main background -->

  <!-- ======= Footer ======= -->
  <?php include('components/footer.inc.php'); ?>